const team = [
  {
    value: 'Гомель',
    label: 'Гомель',
  },
  {
    value: 'Городничанка',
    label: 'Городничанка',
  },
  {
    value: 'БНТУ-БелАЗ',
    label: 'БНТУ-БелАЗ',
  },
  {
    value: 'Берестье',
    label: 'Берестье',
  },

  // {
  //   value: 'Кронон',
  //   label: 'Кронон',
  // },
  // {
  //   value: 'Гомель',
  //   label: 'Гомель',
  // },
  // {
  //   value: 'БГУФК-СКА',
  //   label: 'БГУФК-СКА',
  // },
  // {
  //   value: 'Витязь-Леон',
  //   label: 'Витязь-Леон',
  // },
];



export { team };